{
  "hero-header": "Advancing The Healthcare of Canadians",
  "hero-description": "Welcome to Juno Pharmaceuticals' Patient Support Program, committed to offering you essential resources and guidance for your healthcare journey.",
  "keep-scrolling": "Keep Scrolling",
  "about-header-span01": "JunoCare",
  "about-header-span02": " Patient Support Program",
  "about-description-span01": "JunoCare is a patient support program designed specifically for individuals prescribed a specialty medication from Juno Pharmaceuticals. Enrollment is straightforward and can be initiated by the healthcare professional managing the patient's care.",
  "about-description-span02": "The JunoCare support services are tailored to each medication and include:",
  "about-feature01": "Reimbursement navigation and financial assistance.",
  "about-feature02": "Educational materials to understand your medication.",
  "about-feature03": "Specialty pharmacy services.",
  "about-feature04": "Ongoing support during treatment.",
  "about-feature05": "Compassionate patient support program.",
  "about-notice": "*Subject to provincial regulations.",
  "contact-us": "Contact Us",
  "features-header-span01": "Personalized",
  "features-header-span02": " Support Services",
  "features-description": "With JunoCare, you can select personalized support services and resources at every stage of your treatment journey, including:",
  "features-feature01": "Our dedicated team provides live support to answer any questions you may have about the program or your treatment.",
  "features-feature02": "Reimbursement expertise to help you navigate and secure coverage for your treatment plan.",
  "features-feature03": "Our experienced team is here to ensure you access your medication as quickly and smoothly as possible.",
  "features-feature04": "Practical tools to help you effectively manage and navigate your treatment plan.",
  "contacts-header": "Enrolling into JunoCare Patient Support Program",
  "contacts-description": "Patients can ask their healthcare provider to enroll them in JunoCare. A healthcare provider can enroll their patient by submitting a completed enrollment form by email. Please ensure that no patient-specific information is included in the email.",
  "contacts-availability": "Monday-Friday (9am - 5pm) (EST)",
  "enroll-a-patient": "Enroll A Patient"
}